let handler = async m => m.reply(`
-------------------[𝙶𝚎𝚝 𝚃𝚑𝚒𝚜 𝙱𝚘𝚝]------------------
| 𝙽𝚊𝚖𝚎 : 𝙼𝚒𝚔𝚞 <3
| 𝙿𝚛𝚎𝚏𝚒𝚡: #
| 𝚅𝚎𝚛 : 𝙼𝚘𝚍𝚍𝚎𝚍 2.4
|---------------------[𝙲𝙾𝙽𝚃𝙰𝙲𝚃]------------------------                                                 
| ⚜️𝙰𝙳𝙼𝙸𝙽: *𝙳𝚘𝚟𝚎-𝚔𝚞𝚗* 
| 🔰𝚆𝙿: https://wa.me/917736306385
|______________________________________
| 🔱𝙰𝙳𝙼𝙸𝙽: *𝚂𝙸𝙳*
| 🔰𝚆𝙿: https://wa.me/918552991392
|______________________________________
| ⚜️𝙰𝙳𝙼𝙸𝙽: *𝚄𝚍𝚍𝚑𝚊𝚟*
| 🔰𝚆𝙿: https://wa.me/918554828489
|______________________________________
| ⚜️𝙰𝙳𝙼𝙸𝙽: *𝚁𝚊𝚋𝚋𝚒𝚝*🐰
| 🔰𝚆𝙿: https://wa.me/91902101062
|______________________________________
`.trim()) // Tambah sendiri kalo mau
handler.help = ['rules']
handler.tags = ['info']
handler.command = /^rules$/i

module.exports = handler
